export  const lotteryList=[
    '#သိန်းတစ်သောင်းခွဲ ','ဋ ၁၂၃၂၃၄၂၃၂၃၂၃','#သိန်းတစ်သောင်း','ဋ ၁၂၃၂၃၄၂၃၂၃၂၃','#သိန်းငါးထောင်','ဋ ၁၂၃၂၃၄၂၃၂၃၂၃','#သိန်း ၂၀၀၀ ဆု','ဋ ၁၂၃၂၃၄၂၃၂၃၂၃','ဋ ၁၂၃၂၃၄၂၃၂၃၂၃','#သိန်း ၁၀၀၀ ဆု','တ ၁၂၃၂၃၄၂၃၂၃၂၃','ျ  ၁၂၃၂၃၄၂၃၂၃၂၃ဋ ','က ၁၂၃၂၃၄၂၃၂၃၂၃'
];

export const lotteryResult=[
    {
         label :"ကျပ်သိန်း (၅၀၀၀) ဆုကြီး",
         value :['45345','435345','3453453'],
    },
    {
        label :"ကျပ်သိန်း (၅၀၀၀) ဆုကြီး",
        value :['45345','435345','3453453'],
    },

    {
        label :"ကျပ်သိန်း (၅၀၀၀) ဆုကြီး",
        value :['45345','435345','3453453'],
    },
    {
        label :"ကျပ်သိန်း (၅၀၀၀) ဆုကြီး",
        value :['45345','435345','3453453'],
    },
    {
        label :"ကျပ်သိန်း (၅၀၀၀) ဆုကြီး",
        value :['45345','435345','3453453'],
    },
    {
        label :"ကျပ်သိန်း (၅၀၀၀) ဆုကြီး",
        value :['45345','435345','3453453'],
    },
    {
        label :"ကျပ်သိန်း (၅၀၀၀) ဆုကြီး",
        value :['45345','435345','3453453'],
    },
    {
        label :"ကျပ်သိန်း (၅၀၀၀) ဆုကြီး",
        value :['45345','435345','3453453'],
    },
    {
        label :"ကျပ်သိန်း (၅၀၀၀) ဆုကြီး",
        value :['45345','435345','3453453']
    }
           
];