export const lotteryList = [
    '#သိန်းတစ်သောင်းခွဲ ', 'ဋ ၁၂၃၂၃၄၂၃၂၃၂၃', '#သိန်းတစ်သောင်း', 'ဋ ၁၂၃၂၃၄၂၃၂၃၂၃', '#သိန်းငါးထောင်', 'ဋ ၁၂၃၂၃၄၂၃၂၃၂၃', '#သိန်း ၂၀၀၀ ဆု', 'ဋ ၁၂၃၂၃၄၂၃၂၃၂၃', 'ဋ ၁၂၃၂၃၄၂၃၂၃၂၃', '#သိန်း ၁၀၀၀ ဆု', 'တ ၁၂၃၂၃၄၂၃၂၃၂၃', 'ျ  ၁၂၃၂၃၄၂၃၂၃၂၃ဋ ', 'က ၁၂၃၂၃၄၂၃၂၃၂၃'
];
export const contributors = [{
        name: "ayarhlaine",
        image: "https://avatars2.githubusercontent.com/u/49815662?s=400&u=18ad3740a825466714b856fc2a715ec8b4d63807&v=4",
    },
    {
        name: "SArkar-Htet",
        image: "https://avatars1.githubusercontent.com/u/47824384?s=460&u=91c5d3625b88c9b716ec0edf422e13d731010425&v=4",
    },
    {
        name: "WinPhyoEi",
        image: "https://avatars3.githubusercontent.com/u/41888392?s=460&u=5a25a4bddceb857735cd9678ceb9b3e8ea7a3568&v=4",
    }
];
export const lotteryResult = [{
        label: "ကျပ်သိန်း (၅၀၀၀) ဆုကြီး",
        value: ['45345', '435345', '3453453'],
    },
    {
        label: "ကျပ်သိန်း (၅၀၀၀) ဆုကြီး",
        value: ['45345', '435345', '3453453'],
    },

    {
        label: "ကျပ်သိန်း (၅၀၀၀) ဆုကြီး",
        value: ['45345', '435345', '3453453'],
    },
    {
        label: "ကျပ်သိန်း (၅၀၀၀) ဆုကြီး",
        value: ['45345', '435345', '3453453'],
    },
    {
        label: "ကျပ်သိန်း (၅၀၀၀) ဆုကြီး",
        value: ['45345', '435345', '3453453'],
    },
    {
        label: "ကျပ်သိန်း (၅၀၀၀) ဆုကြီး",
        value: ['45345', '435345', '3453453'],
    },
    {
        label: "ကျပ်သိန်း (၅၀၀၀) ဆုကြီး",
        value: ['45345', '435345', '3453453'],
    },
    {
        label: "ကျပ်သိန်း (၅၀၀၀) ဆုကြီး",
        value: ['45345', '435345', '3453453'],
    },
    {
        label: "ကျပ်သိန်း (၅၀၀၀) ဆုကြီး",
        value: ['45345', '435345', '3453453']
    }

];